Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Apple Pencil Pro, Apple Pencil (2nd generation) and Apple Pencil (USB-C) on iPad with M2 or later
de: Apple Pencil Pro, Apple Pencil (2. Generation) und Apple Pencil (USB-C) auf iPad mit M2 oder neuer
es: Apple Pencil Pro, Apple Pencil (2.ª generación) y Apple Pencil (USB-C) en iPad con M2 o posterior
fr: Apple Pencil Pro, Apple Pencil (2e génération) et Apple Pencil (USB-C) sur iPad avec M2 ou ultérieur
it: Apple Pencil Pro, Apple Pencil (seconda generazione) e Apple Pencil (USB-C) su iPad con M2 o successivo
ja: M2以降を搭載したiPadでのApple Pencil Pro、Apple Pencil（第2世代）、Apple Pencil（USB-C）
ko: M2 이상이 탑재된 iPad의 Apple Pencil Pro, Apple Pencil(2세대) 및 Apple Pencil(USB-C)
nl: Apple Pencil Pro, Apple Pencil (2e generatie) en Apple Pencil (USB-C) op iPad met M2 of nieuwer
pl: Apple Pencil Pro, Apple Pencil (2. generacji) i Apple Pencil (USB-C) na iPadzie z M2 lub nowszym
pt_br: Apple Pencil Pro, Apple Pencil (2ª geração) e Apple Pencil (USB-C) em iPad com M2 ou posterior
ru: Apple Pencil Pro, Apple Pencil (2-го поколения) и Apple Pencil (USB-C) на iPad с M2 или новее
sv: Apple Pencil Pro, Apple Pencil (2:a generationen) och Apple Pencil (USB-C) på iPad med M2 eller senare
tr: M2 veya sonrasına sahip iPad’de Apple Pencil Pro, Apple Pencil (2. nesil) ve Apple Pencil (USB-C)
zh_hans: 配备 M2 或更新芯片的 iPad 上的 Apple Pencil Pro、Apple Pencil（第二代）和 Apple Pencil（USB-C）
zh_hant: 配備 M2 或更新晶片的 iPad 上的 Apple Pencil Pro、Apple Pencil（第二代）和 Apple Pencil（USB-C）

source: Apple Pencil hover, double-tap and squeeze
de: Apple Pencil: Schweben, Doppeltippen und Drücken
es: Apple Pencil: pasar por encima, doble toque y apretar
fr: Apple Pencil : survol, toucher deux fois et pression
it: Apple Pencil: passaggio, doppio tocco e pressione
ja: Apple Pencilのホバー、ダブルタップ、スクイーズ
ko: Apple Pencil 호버, 이중 탭 및 스퀴즈
nl: Apple Pencil: zweven, dubbeltikken en knijpen
pl: Apple Pencil: najechanie, podwójne stuknięcie i ściśnięcie
pt_br: Apple Pencil: passar sobre, toque duplo e apertar
ru: Apple Pencil: наведение, двойное касание и сжатие
sv: Apple Pencil: hovring, dubbeltryck och kläm
tr: Apple Pencil üzerine gelme, çift dokunma ve sıkma
zh_hans: Apple Pencil 悬停、连按两次和捏合
zh_hant: Apple Pencil 懸停、點兩下和擠壓

source: Apple Pencil, pencil, stylus, any input, mouse, finger, fingers, finger drawing, palm, palm rejection, posture, writing position, hand, left-handed, right-handed, sensitivity
de: Apple Pencil, Stift, Eingabestift, jede Eingabe, Maus, Finger, Fingerzeichnen, Handballen, Handballenerkennung, Haltung, Schreibposition, Hand, Linkshänder, Rechtshänder, Empfindlichkeit
es: Apple Pencil, lápiz, lápiz óptico, cualquier entrada, ratón, dedo, dedos, dibujar con el dedo, palma, rechazo de la palma, postura, posición de escritura, mano, zurdo, diestro, sensibilidad
fr: Apple Pencil, crayon, stylet, toute saisie, souris, doigt, doigts, dessin au doigt, paume, rejet de la paume, posture, position d’écriture, main, gaucher, droitier, sensibilité
it: Apple Pencil, matita, stilo, qualsiasi input, mouse, dito, dita, disegno con il dito, palmo, rifiuto del palmo, postura, posizione di scrittura, mano, mancino, destrorso, sensibilità
ja: Apple Pencil, 鉛筆, スタイラス, すべての入力, マウス, 指, 指で描く, 手のひら, パームリジェクション, 姿勢, 書く位置, 手, 左利き, 右利き, 感度
ko: Apple Pencil, 연필, 스타일러스, 모든 입력, 마우스, 손가락, 손가락 그리기, 손바닥, 손바닥 인식 거부, 자세, 쓰기 위치, 손, 왼손잡이, 오른손잡이, 감도
nl: Apple Pencil, potlood, stylus, elke invoer, muis, vinger, vingers, tekenen met vinger, handpalm, handpalmherkenning, houding, schrijfpositie, hand, linkshandig, rechtshandig, gevoeligheid
pl: Apple Pencil, ołówek, rysik, dowolne wprowadzanie, mysz, palec, palce, rysowanie palcem, dłoń, odrzucanie dłoni, postawa, pozycja pisania, ręka, leworęczny, praworęczny, czułość
pt_br: Apple Pencil, lápis, stylus, qualquer entrada, mouse, dedo, dedos, desenho com o dedo, palma, rejeição da palma, postura, posição de escrita, mão, canhoto, destro, sensibilidade
ru: Apple Pencil, карандаш, стилус, любой ввод, мышь, палец, пальцы, рисование пальцем, ладонь, игнорирование ладони, поза, положение при письме, рука, левша, правша, чувствительность
sv: Apple Pencil, penna, stylus, all inmatning, mus, finger, fingrar, rita med finger, handflata, handflateavvisning, hållning, skrivposition, hand, vänsterhänt, högerhänt, känslighet
tr: Apple Pencil, kalem, stylus, her giriş, fare, parmak, parmaklar, parmakla çizim, avuç içi, avuç içi reddi, duruş, yazma konumu, el, solak, sağlak, hassasiyet
zh_hans: Apple Pencil, 铅笔, 触控笔, 任意输入, 鼠标, 手指, 手指绘图, 手掌, 防误触, 姿势, 书写位置, 手, 左撇子, 右撇子, 灵敏度
zh_hant: Apple Pencil, 鉛筆, 觸控筆, 任何輸入, 滑鼠, 手指, 手指繪圖, 手掌, 防誤觸, 姿勢, 書寫位置, 手, 左撇子, 右撇子, 靈敏度

source: Applied %lld changes
de: %lld Änderungen angewendet
es: %lld cambios aplicados
fr: %lld modifications appliquées
it: %lld modifiche applicate
ja: %lld件の変更を適用しました
ko: 변경 사항 %lld개 적용됨
nl: %lld wijzigingen toegepast
pl: Zastosowano %lld zmiany
pt_br: %lld alterações aplicadas
ru: Применено %lld изменения
sv: %lld ändringar tillämpades
tr: %lld değişiklik uygulandı
zh_hans: 已应用 %lld 项更改
zh_hant: 已套用 %lld 項更改

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
it: Applica
ja: 適用
ko: 적용
nl: Pas toe
pl: Zastosuj
pt_br: Aplicar
ru: Применить
sv: Använd
tr: Uygula
zh_hans: 应用
zh_hant: 套用

source: Apply %@
de: %@ anwenden
es: Aplicar %@
fr: Appliquer %@
it: Applica %@
ja: %@を適用
ko: %@ 적용
nl: Pas %@ toe
pl: Zastosuj: %@
pt_br: Aplicar %@
ru: Применить «%@»
sv: Använd %@
tr: %@ Uygula
zh_hans: 应用%@
zh_hant: 套用%@

source: Approve
de: Zulassen
es: Aprobar
fr: Approuver
it: Approva
ja: 承認
ko: 승인
nl: Keur goed
pl: Zatwierdź
pt_br: Aprovar
ru: Одобрить
sv: Godkänn
tr: Onayla
zh_hans: 批准
zh_hant: 核准

source: Approve %@
de: %@ zulassen
es: Aprobar a %@
fr: Approuver %@
it: Approva %@
ja: %@を承認
ko: %@ 승인
nl: Keur %@ goed
pl: Zatwierdź: %@
pt_br: Aprovar %@
ru: Одобрить: %@
sv: Godkänn %@
tr: %@ Kişisini Onayla
zh_hans: 批准%@
zh_hant: 核准%@

source: Approved
de: Genehmigt
es: Aprobado
fr: Approuvé
it: Approvato
ja: 承認済み
ko: 승인됨
nl: Goedgekeurd
pl: Zatwierdzono
pt_br: Aprovado
ru: Одобрено
sv: Godkänd
tr: Onaylandı
zh_hans: 已批准
zh_hant: 已核准

source: Apricot
de: Aprikose
es: Albaricoque
fr: Abricot
it: Albicocca
ja: アプリコット
ko: 살구
nl: Abrikoos
pl: Morela
pt_br: Damasco
ru: Абрикос
sv: Aprikos
tr: Kayısı
zh_hans: 杏色
zh_hant: 杏色

source: Arc
de: Bogen
es: Arco
it: Arco
ja: 円弧
ko: 호
nl: Boog
pl: Łuk
pt_br: Arco
ru: Дуга
sv: Båge
tr: Yay
zh_hans: 弧线
zh_hant: 弧線

source: Archive
de: Archiv
es: Archivo
it: Archivio
ja: アーカイブ
ko: 아카이브
nl: Archief
pl: Archiwum
pt_br: Arquivo morto
ru: Архив
sv: Arkiv
tr: Arşiv
zh_hans: 归档
zh_hant: 封存

source: Arrange
de: Anordnen
es: Organizar
fr: Disposer
it: Disponi
ja: 配置
ko: 정렬
nl: Orden
pl: Rozmieść
pt_br: Organizar
ru: Упорядочить
sv: Ordna
tr: Düzenle
zh_hans: 排列
zh_hant: 排列

source: Arrow
de: Pfeil
es: Flecha
fr: Flèche
it: Freccia
ja: 矢印
ko: 화살표
nl: Pijl
pl: Strzałka
pt_br: Seta
ru: Стрелка
sv: Pil
tr: Ok
zh_hans: 箭头
zh_hant: 箭頭

source: Arrow Down
de: Pfeil nach unten
es: Flecha abajo
fr: Flèche vers le bas
it: Freccia in giù
ja: 下矢印
ko: 아래쪽 화살표
nl: Pijl omlaag
pl: Strzałka w dół
pt_br: Seta para Baixo
ru: Стрелка вниз
sv: Pil ned
tr: Aşağı Ok
zh_hans: 下箭头
zh_hant: 下箭頭

source: Arrow Down Right
de: Pfeil nach unten rechts
es: Flecha abajo a la derecha
fr: Flèche en bas à droite
it: Freccia in basso a destra
ja: 右下矢印
ko: 오른쪽 아래 화살표
nl: Pijl rechtsonder
pl: Strzałka w dół i w prawo
pt_br: Seta para Baixo e Direita
ru: Стрелка вниз и вправо
sv: Pil ned höger
tr: Sağ Alt Ok
zh_hans: 右下箭头
zh_hant: 右下箭頭

source: Arrow Left
de: Pfeil nach links
es: Flecha a la izquierda
fr: Flèche vers la gauche
it: Freccia a sinistra
ja: 左矢印
ko: 왼쪽 화살표
nl: Pijl naar links
pl: Strzałka w lewo
pt_br: Seta para a Esquerda
ru: Стрелка влево
sv: Pil vänster
tr: Sol Ok
zh_hans: 左箭头
zh_hant: 左箭頭

source: Arrow Right
de: Pfeil nach rechts
es: Flecha a la derecha
fr: Flèche vers la droite
it: Freccia a destra
ja: 右矢印
ko: 오른쪽 화살표
nl: Pijl naar rechts
pl: Strzałka w prawo
pt_br: Seta para a Direita
ru: Стрелка вправо
sv: Pil höger
tr: Sağ Ok
zh_hans: 右箭头
zh_hant: 右箭頭

source: Arrow Up
de: Pfeil nach oben
es: Flecha arriba
fr: Flèche vers le haut
it: Freccia in su
ja: 上矢印
ko: 위쪽 화살표
nl: Pijl omhoog
pl: Strzałka w górę
pt_br: Seta para Cima
ru: Стрелка вверх
sv: Pil upp
tr: Yukarı Ok
zh_hans: 上箭头
zh_hant: 上箭頭

source: Arrow Up Right
de: Pfeil nach oben rechts
es: Flecha arriba a la derecha
fr: Flèche en haut à droite
it: Freccia in alto a destra
ja: 右上矢印
ko: 오른쪽 위 화살표
nl: Pijl rechtsboven
pl: Strzałka w górę i w prawo
pt_br: Seta para Cima e Direita
ru: Стрелка вверх и вправо
sv: Pil upp höger
tr: Sağ Üst Ok
zh_hans: 右上箭头
zh_hant: 右上箭頭

source: Arrowheads
de: Pfeilspitzen
es: Puntas de flecha
fr: Pointes de flèche
it: Punte di freccia
ja: 矢印の先端
ko: 화살촉
nl: Pijlpunten
pl: Groty strzałek
pt_br: Pontas de seta
ru: Наконечники стрелок
sv: Pilspetsar
tr: Ok uçları
zh_hans: 箭头
zh_hant: 箭頭

source: Arrows
de: Pfeile
es: Flechas
fr: Flèches
it: Frecce
ja: 矢印
ko: 화살표
nl: Pijlen
pl: Strzałki
pt_br: Setas
ru: Стрелки
sv: Pilar
tr: Oklar
zh_hans: 箭头
zh_hant: 箭頭

source: As Last Page
de: Als letzte Seite
es: Como última página
fr: En dernière page
it: Come ultima pagina
ja: 最後のページとして
ko: 마지막 페이지로
nl: Als laatste pagina
pl: Jako ostatnią stronę
pt_br: Como Última Página
ru: Последней страницей
sv: Som sista sida
tr: Son Sayfa Olarak
zh_hans: 作为最后一页
zh_hant: 作為最後一頁

source: Ask Before Changes
de: Vor Änderungen fragen
es: Preguntar antes de cambios
fr: Demander avant les modifications
it: Chiedi prima delle modifiche
ja: 変更の前に確認
ko: 변경 전에 묻기
nl: Vraag vóór wijzigingen
pl: Pytaj przed zmianami
pt_br: Perguntar Antes de Alterações
ru: Спрашивать перед изменениями
sv: Fråga före ändringar
tr: Değişikliklerden Önce Sor
zh_hans: 更改前询问
zh_hant: 更改前詢問

source: Ask before bridge changes
de: Vor Bridge-Änderungen fragen
es: Preguntar antes de cambios del puente
fr: Demander avant les modifications de la passerelle
it: Chiedi prima delle modifiche del bridge
ja: ブリッジによる変更の前に確認
ko: 브리지 변경 전에 묻기
nl: Vraag vóór bridgewijzigingen
pl: Pytaj przed zmianami mostka
pt_br: Perguntar antes de alterações da ponte
ru: Спрашивать перед изменениями через мост
sv: Fråga före ändringar via bryggan
tr: Köprü değişikliklerinden önce sor
zh_hans: 桥接更改前询问
zh_hant: 橋接更改前詢問

source: Ask the host for the join code shown under Share Live.
de: Bitte den Host um den Beitrittscode, der unter „Live teilen“ angezeigt wird.
es: Pide al anfitrión el código para unirse que aparece en Compartir en directo.
fr: Demandez à l’hôte le code d’accès affiché sous Partager en direct.
it: Chiedi all’host il codice di partecipazione mostrato in Condividi dal vivo.
ja: 「ライブで共有」の下に表示される参加コードをホストに尋ねてください。
ko: 라이브 공유 아래에 표시되는 참가 코드를 호스트에게 요청하십시오.
nl: Vraag de host om de deelnamecode die onder 'Deel live' staat.
pl: Poproś gospodarza o kod dołączania widoczny w sekcji Udostępnij na żywo.
pt_br: Peça ao anfitrião o código de entrada mostrado em Compartilhar ao Vivo.
ru: Попросите у организатора код присоединения, показанный в разделе «Совместная работа».
sv: Be värden om anslutningskoden som visas under Dela live.
tr: Oturum sahibinden Canlı Paylaş altında gösterilen katılma kodunu isteyin.
zh_hans: 请向主持人索取“实时共享”下显示的加入码。
zh_hant: 請向主持人索取「即時共享」下顯示的加入碼。

source: Asking to join
de: Bittet um Beitritt
es: Pidiendo unirse
fr: Demande pour rejoindre
it: Richiesta di partecipazione
ja: 参加を求めています
ko: 참가 요청 중
nl: Vraagt om deel te nemen
pl: Prośba o dołączenie
pt_br: Pedindo para entrar
ru: Запрос на присоединение
sv: Ber om att ansluta
tr: Katılmak istiyor
zh_hans: 正在请求加入
zh_hant: 正在請求加入

source: Assistant
de: Assistent
es: Asistente
it: Assistente
ja: アシスタント
ko: 어시스턴트
nl: Assistent
pl: Asystent
pt_br: Assistente
ru: Ассистент
sv: Assistent
tr: Asistan
zh_hans: 助手
zh_hant: 助理

source: Assistant actions for this block
de: Assistentenaktionen für diesen Block
es: Acciones del asistente para este bloque
fr: Actions de l’assistant pour ce bloc
it: Azioni dell’assistente per questo blocco
ja: このブロックのアシスタントアクション
ko: 이 블록의 어시스턴트 동작
nl: Assistentacties voor dit blok
pl: Czynności asystenta dla tego bloku
pt_br: Ações do assistente para este bloco
ru: Действия ассистента для этого блока
sv: Assistentåtgärder för det här blocket
tr: Bu blok için asistan eylemleri
zh_hans: 此块的助手操作
zh_hant: 此區塊的助理動作

source: At end
de: Am Ende
es: Al final
fr: À la fin
it: Alla fine
ja: 終点
ko: 끝 부분
nl: Aan einde
pl: Na końcu
pt_br: No fim
ru: В конце
sv: I slutet
tr: Sonda
zh_hans: 终点处
zh_hant: 終點

source: At least %lld characters. It unlocks every locked document in this library.
de: Mindestens %lld Zeichen. Es entsperrt jedes gesperrte Dokument in dieser Bibliothek.
es: Al menos %lld caracteres. Desbloquea todos los documentos bloqueados de esta biblioteca.
fr: Au moins %lld caractères. Il déverrouille tous les documents verrouillés de cette bibliothèque.
it: Almeno %lld caratteri. Sblocca tutti i documenti bloccati di questa libreria.
ja: %lld文字以上。このライブラリ内のロックされたすべての書類のロックを解除します。
ko: %lld자 이상. 이 라이브러리의 모든 잠긴 문서를 잠금 해제합니다.
nl: Minstens %lld tekens. Het ontgrendelt elk vergrendeld document in deze bibliotheek.
pl: Minimalna liczba znaków: %lld. Hasło odblokowuje każdy zablokowany dokument w tej bibliotece.
pt_br: Pelo menos %lld caracteres. Ela desbloqueia todos os documentos bloqueados desta biblioteca.
ru: Минимум символов: %lld. Пароль разблокирует все заблокированные документы в этой библиотеке.
sv: Minst %lld tecken. Det låser upp alla låsta dokument i det här biblioteket.
tr: En az %lld karakter. Bu kitaplıktaki her kilitli belgenin kilidini açar.
zh_hans: 至少 %lld 个字符。该密码可解锁此资料库中所有已锁定的文稿。
zh_hant: 至少 %lld 個字元。此密碼可解鎖此資料庫中所有已鎖定的文件。

source: At start
de: Am Anfang
es: Al principio
fr: Au début
it: All’inizio
ja: 始点
ko: 시작 부분
nl: Aan begin
pl: Na początku
pt_br: No início
ru: В начале
sv: I början
tr: Başta
zh_hans: 起点处
zh_hant: 起點

source: At the Beginning
de: Am Anfang
es: Al principio
fr: Au début
it: All’inizio
ja: 先頭
ko: 맨 앞
nl: Aan het begin
pl: Na początku
pt_br: No Início
ru: В начало
sv: I början
tr: Başa
zh_hans: 开头
zh_hant: 開頭

source: At the End
de: Am Ende
es: Al final
fr: À la fin
it: Alla fine
ja: 末尾
ko: 맨 끝
nl: Aan het einde
pl: Na końcu
pt_br: No Final
ru: В конец
sv: I slutet
tr: Sona
zh_hans: 末尾
zh_hant: 結尾

source: Attach at the Bottom
de: Unten anbinden
es: Anclar abajo
fr: Attacher en bas
it: Collega in basso
ja: 下に接続
ko: 아래쪽에 연결
nl: Maak vast aan onderkant
pl: Połącz u dołu
pt_br: Prender Embaixo
ru: Прикрепить снизу
sv: Fäst nedtill
tr: Alttan Bağla
zh_hans: 连接到底部
zh_hant: 連接到底部

source: Attach at the Top
de: Oben anbinden
es: Anclar arriba
fr: Attacher en haut
it: Collega in alto
ja: 上に接続
ko: 위쪽에 연결
nl: Maak vast aan bovenkant
pl: Połącz u góry
pt_br: Prender no Topo
ru: Прикрепить сверху
sv: Fäst upptill
tr: Üstten Bağla
zh_hans: 连接到顶部
zh_hant: 連接到頂部

source: Attach on the Left
de: Links anbinden
es: Anclar a la izquierda
fr: Attacher à gauche
it: Collega a sinistra
ja: 左に接続
ko: 왼쪽에 연결
nl: Maak vast aan linkerkant
pl: Połącz z lewej
pt_br: Prender à Esquerda
ru: Прикрепить слева
sv: Fäst till vänster
tr: Soldan Bağla
zh_hans: 连接到左侧
zh_hant: 連接到左側

source: Attach on the Right
de: Rechts anbinden
es: Anclar a la derecha
fr: Attacher à droite
it: Collega a destra
ja: 右に接続
ko: 오른쪽에 연결
nl: Maak vast aan rechterkant
pl: Połącz z prawej
pt_br: Prender à Direita
ru: Прикрепить справа
sv: Fäst till höger
tr: Sağdan Bağla
zh_hans: 连接到右侧
zh_hant: 連接到右側

source: Attached at the bottom
de: Unten angebunden
es: Anclado abajo
fr: Attaché en bas
it: Collegato in basso
ja: 下に接続
ko: 아래쪽에 연결됨
nl: Vastgemaakt aan de onderkant
pl: Połączony u dołu
pt_br: Preso embaixo
ru: Прикреплен снизу
sv: Fäst nedtill
tr: Alttan bağlı
zh_hans: 连接在底部
zh_hant: 連接在底部

source: Attached at the top
de: Oben angebunden
es: Anclado arriba
fr: Attaché en haut
it: Collegato in alto
ja: 上に接続
ko: 위쪽에 연결됨
nl: Vastgemaakt aan de bovenkant
pl: Połączony u góry
pt_br: Preso no topo
ru: Прикреплен сверху
sv: Fäst upptill
tr: Üstten bağlı
zh_hans: 连接在顶部
zh_hant: 連接在頂部

source: Attached on the left
de: Links angebunden
es: Anclado a la izquierda
fr: Attaché à gauche
it: Collegato a sinistra
ja: 左に接続
ko: 왼쪽에 연결됨
nl: Vastgemaakt aan de linkerkant
pl: Połączony z lewej
pt_br: Preso à esquerda
ru: Прикреплен слева
sv: Fäst till vänster
tr: Soldan bağlı
zh_hans: 连接在左侧
zh_hant: 連接在左側

source: Attached on the right
de: Rechts angebunden
es: Anclado a la derecha
fr: Attaché à droite
it: Collegato a destra
ja: 右に接続
ko: 오른쪽에 연결됨
nl: Vastgemaakt aan de rechterkant
pl: Połączony z prawej
pt_br: Preso à direita
ru: Прикреплен справа
sv: Fäst till höger
tr: Sağdan bağlı
zh_hans: 连接在右侧
zh_hant: 連接在右側

source: Attendees
de: Teilnehmende
es: Asistentes
fr: Participants
it: Partecipanti
ja: 出席者
ko: 참석자
nl: Deelnemers
pl: Uczestnicy
pt_br: Participantes
ru: Участники
sv: Deltagare
tr: Katılımcılar
zh_hans: 参与者
zh_hant: 參與者

source: Attendees: %@
de: Teilnehmer: %@
es: Asistentes: %@
fr: Participants : %@
it: Partecipanti: %@
ja: 出席者：%@
ko: 참석자: %@
nl: Deelnemers: %@
pl: Uczestnicy: %@
pt_br: Participantes: %@
ru: Участники: %@
sv: Deltagare: %@
tr: Katılımcılar: %@
zh_hans: 参与者：%@
zh_hant: 參加者：%@

source: Audio recording and playback
de: Audioaufnahme und -wiedergabe
es: Grabación y reproducción de audio
fr: Enregistrement et lecture audio
it: Registrazione e riproduzione audio
ja: オーディオの録音と再生
ko: 오디오 녹음 및 재생
nl: Audio opnemen en afspelen
pl: Nagrywanie i odtwarzanie dźwięku
pt_br: Gravação e reprodução de áudio
ru: Запись и воспроизведение аудио
sv: Ljudinspelning och uppspelning
tr: Ses kaydı ve oynatma
zh_hans: 音频录制和播放
zh_hant: 音訊錄製和播放

source: Author name
de: Autorname
es: Nombre del autor
fr: Nom de l’auteur
it: Nome dell’autore
ja: 作成者名
ko: 작성자 이름
nl: Auteursnaam
pl: Nazwa autora
pt_br: Nome do autor
ru: Имя автора
sv: Författarnamn
tr: Yazar adı
zh_hans: 作者姓名
zh_hant: 作者姓名

source: Author name on new notes
de: Autorname auf neuen Notizen
es: Nombre del autor en las notas nuevas
fr: Nom de l’auteur sur les nouvelles notes
it: Nome dell’autore sulle nuove note
ja: 新しいメモの作成者名
ko: 새 메모의 작성자 이름
nl: Auteursnaam op nieuwe notities
pl: Nazwa autora na nowych notatkach
pt_br: Nome do autor nas novas notas
ru: Имя автора на новых заметках
sv: Författarnamn på nya anteckningar
tr: Yeni notlardaki yazar adı
zh_hans: 新便笺上的作者姓名
zh_hant: 新便利貼上的作者姓名

source: Auto
de: Automatisch
es: Automático
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatycznie
pt_br: Automático
ru: Авто
tr: Otomatik
zh_hans: 自动
zh_hant: 自動

source: Auto advance
de: Automatisch weiter
es: Avance automático
fr: Avance automatique
it: Avanzamento automatico
ja: 自動送り
ko: 자동 진행
nl: Automatisch verder
pl: Automatyczne przesuwanie
pt_br: Avanço automático
ru: Автопродвижение
sv: Flytta fram automatiskt
tr: Otomatik ilerleme
zh_hans: 自动前进
zh_hant: 自動前進

source: Auto-Advance
de: Automatisch weiter
es: Avance automático
fr: Avance automatique
it: Avanzamento automatico
ja: 自動送り
ko: 자동 진행
nl: Automatisch verder
pl: Automatyczne przesuwanie
pt_br: Avanço Automático
ru: Автопродвижение
sv: Flytta fram automatiskt
tr: Otomatik İlerleme
zh_hans: 自动前进
zh_hant: 自動前進

source: Auto-deselect
de: Automatisch abwählen
es: Deseleccionar automáticamente
fr: Désélection automatique
it: Deseleziona automaticamente
ja: 自動で選択解除
ko: 자동 선택 해제
nl: Automatisch deselecteren
pl: Automatyczne odznaczanie
pt_br: Desmarcar automaticamente
ru: Автоотмена выбора
sv: Avmarkera automatiskt
tr: Seçimi otomatik kaldır
zh_hans: 自动取消选择
zh_hant: 自動取消選取

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatica
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatycznie
pt_br: Automático
ru: Автоматически
sv: Automatisk
tr: Otomatik
zh_hans: 自动
zh_hant: 自動

source: Automatic Column Width
de: Automatische Spaltenbreite
es: Ancho de columna automático
fr: Largeur de colonne automatique
it: Larghezza colonna automatica
ja: 列幅を自動調整
ko: 자동 열 너비
nl: Automatische kolombreedte
pl: Automatyczna szerokość kolumny
pt_br: Largura de Coluna Automática
ru: Автоматическая ширина столбца
sv: Automatisk kolumnbredd
tr: Otomatik Sütun Genişliği
zh_hans: 自动列宽
zh_hant: 自動欄寬

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
zh_hans: 返回
zh_hant: 返回

source: Back 10 Seconds
de: 10 Sekunden zurück
es: Retroceder 10 segundos
fr: Reculer de 10 secondes
it: Indietro di 10 secondi
ja: 10秒戻る
ko: 10초 뒤로
nl: 10 seconden terug
pl: 10 sekund wstecz
pt_br: Voltar 10 Segundos
ru: Назад на 10 секунд
sv: 10 sekunder bakåt
tr: 10 Saniye Geri
zh_hans: 后退 10 秒
zh_hant: 倒轉 10 秒

source: Back in its place.
de: Wieder an seinem Platz.
es: De nuevo en su sitio.
fr: De retour à sa place.
it: Di nuovo al suo posto.
ja: 元の場所に戻りました。
ko: 제자리로 돌아왔습니다.
nl: Weer op zijn plek.
pl: Z powrotem na swoim miejscu.
pt_br: De volta ao lugar.
ru: Снова на своем месте.
sv: Tillbaka på sin plats.
tr: Yerine geri döndü.
zh_hans: 已回到原位。
zh_hant: 已回到原位。

source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
it: Sfondo
ja: 背景
ko: 배경
nl: Achtergrond
pl: Tło
pt_br: Fundo
ru: Фон
sv: Bakgrund
tr: Arka plan
zh_hans: 背景
zh_hant: 背景

source: Barrel roll
de: Rollbewegung
es: Giro del lápiz
fr: Rotation du corps
it: Rotazione della penna sul proprio asse
ja: バレルロール
ko: 배럴 롤
nl: Rollen
pl: Obrót w osi
pt_br: Rotação do corpo
ru: Вращение корпуса
sv: Rotation
tr: Gövde dönüşü
zh_hans: 笔身旋转
zh_hant: 筆身旋轉

source: Before Page %@
de: Vor Seite %@
es: Antes de la página %@
fr: Avant la page %@
it: Prima della pagina %@
ja: %@ページの前
ko: %@페이지 앞
nl: Vóór pagina %@
pl: Przed stroną %@
pt_br: Antes da Página %@
ru: Перед страницей %@
sv: Före sida %@
tr: %@. Sayfadan Önce
zh_hans: 第 %@ 页之前
zh_hant: 第 %@ 頁之前

source: Before This Page
de: Vor dieser Seite
es: Antes de esta página
fr: Avant cette page
it: Prima di questa pagina
ja: このページの前
ko: 이 페이지 앞
nl: Vóór deze pagina
pl: Przed tą stroną
pt_br: Antes Desta Página
ru: Перед этой страницей
sv: Före den här sidan
tr: Bu Sayfadan Önce
zh_hans: 此页之前
zh_hant: 此頁之前

source: Bell
de: Glocke
es: Campana
fr: Cloche
it: Campana
ja: ベル
ko: 종
nl: Bel
pl: Dzwonek
pt_br: Sino
ru: Колокольчик
sv: Klocka
tr: Zil
zh_hans: 铃铛
zh_hant: 鈴鐺

source: Below
de: Unterhalb
es: Abajo
fr: En dessous
it: Sotto
ja: 下
ko: 아래
nl: Onder
pl: Poniżej
pt_br: Abaixo
ru: Снизу
sv: Nedanför
tr: Altta
zh_hans: 下方
zh_hant: 下方

source: Bend %lld
de: Knick %lld
es: Curva %lld
fr: Coude %lld
it: Curva %lld
ja: 曲げ点%lld
ko: 꺾임 %lld
nl: Knik %lld
pl: Zgięcie %lld
pt_br: Dobra %lld
ru: Изгиб %lld
sv: Böj %lld
tr: Kıvrım %lld
zh_hans: 折点 %lld
zh_hant: 轉折點 %lld

source: Birthday
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
it: Compleanno
ja: 誕生日
ko: 생일
nl: Verjaardag
pl: Urodziny
pt_br: Aniversário
ru: День рождения
sv: Födelsedag
tr: Doğum Günü
zh_hans: 生日
zh_hant: 生日

source: Blank
de: Leer
es: En blanco
fr: Vierge
it: Vuota
ja: 白紙
ko: 빈 페이지
nl: Blanco
pl: Pusta
pt_br: Em branco
ru: Пустой
sv: Tom
tr: Boş
zh_hans: 空白
zh_hant: 空白

source: Blank Screen
de: Bildschirm ausblenden
es: Pantalla en negro
fr: Masquer l’écran
it: Oscura schermo
ja: 画面を非表示
ko: 화면 가리기
nl: Maak scherm leeg
pl: Wygaś ekran
pt_br: Apagar Tela
ru: Затемнить экран
sv: Släck skärmen
tr: Ekranı Karart
zh_hans: 屏幕变黑
zh_hant: 螢幕變黑

source: Block Options
de: Blockoptionen
es: Opciones del bloque
fr: Options du bloc
it: Opzioni blocco
ja: ブロックのオプション
ko: 블록 옵션
nl: Blokopties
pl: Opcje bloku
pt_br: Opções do Bloco
ru: Параметры блока
sv: Blockalternativ
tr: Blok Seçenekleri
zh_hans: 块选项
zh_hant: 區塊選項

source: Block handle
de: Blockgriff
es: Asa del bloque
fr: Poignée du bloc
it: Maniglia del blocco
ja: ブロックハンドル
ko: 블록 핸들
nl: Blokgreep
pl: Uchwyt bloku
pt_br: Alça do bloco
ru: Маркер блока
sv: Blockhandtag
tr: Blok tutamacı
zh_hans: 块控制柄
zh_hant: 區塊控點

source: Blocks
de: Blöcke
es: Bloques
fr: Blocs
it: Blocchi
ja: ブロック
ko: 블록
nl: Blokken
pl: Bloki
pt_br: Blocos
ru: Блоки
sv: Block
tr: Bloklar
zh_hans: 块
zh_hant: 區塊
